[
    {
      "title": "Color-Elixir-By-Color-Sensational-Dashing-Orchid-Lipcolor-0-17fl-oz",
      "description": "Perfect your look with a range of colours that are sophisticated and playful. And most importantly, long lasting. The Blue Heaven Powder Matte glides on effortlessly and gives your pout an unbelievable soft matte finish, while hydrating your lips. Now at affordable prices so you can the best of beauty, without having to break your budget",
      "price": "12",
      "img": "https://i.ibb.co/jLFmp9b/Color-Elixir-By-Color-Sensational-Dashing-Orchid-Lipcolor-0-17fl-oz.jpg",
      "category": "lipstick"
    },
    {
      "title": "Denim-Black-After-Shave-100-Ml",
      "description": "A deodorant is a substance applied to the body to prevent body odour caused by the bacterial breakdown of perspiration in armpits, feet, and other areas of the body. A subgroup of deodorants, antiperspirants, affect odour as well as prevent sweating by affecting sweat glands. Antiperspirants are typically applied to the underarms, while deodorants may also be used on feet and other areas in the form of body sprays.",
      "price": "7",
      "img": "https://i.ibb.co/bv56Fq2/Denim-Black-After-Shave-100-Ml.jpg",
      "category": "Denim"
    },
    {
      "title": "Essie-Midnight-Cami-Nail-Color-0-46-fl-oz",
      "description": "lavish yourself in opulent azure. dreamy, ocean blue beautiful nail color is perfect for spring, summer and anytime you want to escape into bliss.",
      "price": "9",
      "img": "https://i.ibb.co/dbXHcq5/Essie-Midnight-Cami-Nail-Color-0-46-fl-oz.jpg",
      "category": "nail polish"
    },
    {
      "title": "Gillette-Foam-98g-Sensitive",
      "description": "The Gillette Series Moisturizing Shave gel helps in fighting 5 signs of irritation including nicks/cuts burning stinging redness and tightness. It is powered with 3x action formula that ensures the hydration protection and soothening of your skin . Enriched with Aloe vera the shaving gel ensures your skin is left with a smooth supple after shave experience",
      "price": "10",
      "img": "https://i.ibb.co/0GpHKMC/Gillette-Foam-98g-Sensitive.jpg",
      "category": "Gillette Foam"
    },
    {
      "title": "Gillette-Vector-1-Refillable",
      "description": " Gillette vector blade has automatically adjusting Pivoting Head, Twin Blade System for a Clean Shave & Comfort Strip with lubricants and aloe for a comfortable shave 1) Automatically adjusting Pivoting Head Comfort Strip with lubricants and aloe for a comfortable shave Twin Blade System for a Clean Shave. Maximum Shelf Life: 60 Months",
      "price": "5",
      "img": "https://i.ibb.co/nbqqh4X/Gillette-Vector-1-Refillable.jpg",
      "category": "Gillette Vector"
    },
    {
      "title": "Harmony-Orange-Satsuma-Soap-70g",
      "description": "Perpaduan ekstrak Aloe Vera dan moisturizer bermanfaat untuk menjaga kelembaban kulit,diperkaya ekstrak buah yang mengandung vitamin untuk menutrisi kulit. Netto:70g",
      "price": "1",
      "img": "https://i.ibb.co/8jQTqpq/Harmony-Orange-Satsuma-Soap-70g.jpg",
      "category": "Harmony Orange Satsuma Soap"
    },
    {
      "title": "Neem-Original-Honey-Turmeric-Soap-75g",
      "description": "ACI NEEM products – Prime ingredient Neem has been a staple item for health & skin care in the subcontinent for thousands of years. Rich in antioxidants & antibacterial properties Neem is known for curing skin conditions i.e. acne, blemishes etc. and keeping skin hearty.Honey, a magic potion of nature, has been part of our lifestyle for more than 4,000 years. It soothes & moisturizes skin, reduces wrinkles, removes scars & spots from the skin. Turmeric has been an integral part of our traditional skin regiment. It protects against sun damage & aging, soothes dry skin & reduces dark circles. A natural antiseptic it detoxifies the body & boosts glow in one’s skin.",
      "price": "10",
      "img": "https://i.ibb.co/zNq16Qk/Neem-Original-Honey-Turmeric-Soap-75g.jpg",
      "category": "Neem Original Honey"
    },
    {
      "title": "Nivea-Cr-me-Care-Soap-75g",
      "description": "Sodium Tallowate, Sodium Cocoate, Aqua, Glycerin, Parfum, Octyldodecanol, Sodium Thiosulfate, Sodium Chloride, Ci 77891, Lanolin Alcohol (Eucerit®), Tetrasodium Etidronate, Disteardimonium Hectorite, Panthenol, Glyceryl Glucoside, Methyl Benzoate",
      "price": "10",
      "img": "https://i.ibb.co/TKcRBDc/Nivea-Cr-me-Care-Soap-75g.jpg",
      "category": "Nivea Cr me Care Soap"
    },
    {
      "title": "Revlon-Lipstick-Creme-Temptress-680-0-15oz",
      "description": "Super vibrant. Super lush. Super creamy. This cult-classic lipstick is the perfect combination of high-impact color in a super-moisturizing formula. Over 82 amazing ways to play with cool, classic, and trendy lipstick shades ranging from nudes, pinks, reds, corals, browns and purples, available in 4 finishes: cream, pearl, sheer, and matte.",
      "price": "8",
      "img": "https://i.ibb.co/JBs5Kcg/Revlon-Lipstick-Creme-Temptress-680-0-15oz.jpg",
      "category": "Revlon Lipstick Creme"
    },
    {
      "title": "Savlon-Fresh-Antiseptic-Soap-100-Gm",
      "description": "ACI Savlon Fresh Antiseptic Soap 125gm is more effective than regular soap and water for killing disease-causing germs, according to the CDC.",
      "price": "8",
      "img": "https://i.ibb.co/3mRvSvn/Savlon-Fresh-Antiseptic-Soap-100-Gm.jpg",
      "category": "Savlon Fresh"
    },
    {
      "title": "ultra-protect-sunscreen-lotion",
      "description": "Chaldal.com is an online shop available in Dhaka, Narayanganj, Chattogram and Jashore. We believe time is valuable to our fellow residents, and that they should not have to waste hours in traffic, brave bad weather and wait in line just to buy basic necessities like eggs! This is why Chaldal delivers everything you need right at your door-step and at no additional cost.",
      "price": "8",
      "img": "https://i.ibb.co/Xx9cy93/ultra-protect-sunscreen-lotion.jpg",
      "category": "ultra protect"
    },
    {
      "title": "Zoya-N-E-Amanda-Nail-Polish-0-5fl-oz",
      "description": " Breathable nail polish allows air and water to pass through nail polish.Very high coverage & ultra-fast drying time with a long-lasting gloss. Available in 50 shades",
      "price": "8",
      "img": "https://i.ibb.co/nPvgPfY/Zoya-N-E-Amanda-Nail-Polish-0-5fl-oz.jpg",
      "category": "Amanda Nail Polish"
    }
  ]